{
  "valid_sekar_words": [
    "10",
    "40",
    "5g",
    "abaca",
    "abad",
    "abagi",
    "abaku",
    "abalajar",
    "abantu",
    "abelajar",
    "abre",
    "abuakaf",
    "abuat",
    "aburi",
    "acara",
    "aceh",
    "acipta",
    "adalah",
    "adaptif",
    "adat",
    "ade",
    "adeteksi",
    "adi",
    "adil",
    "adipe",
    "adonan",
    "adres",
    "adukung",
    "aenim",
    "aera",
    "aerata",
    "af",
    "afadamik",
    "afair",
    "afan",
    "afarakwati",
    "afarok",
    "afarubir",
    "afdamik",
    "afedik",
    "afgair",
    "afgait",
    "afi",
    "afiai",
    "afige",
    "afitabin",
    "afnagakwai",
    "afnen",
    "afno",
    "afo",
    "afogim",
    "afrok",
    "afrokwai",
    "afrubir",
    "afsai",
    "afsawa",
    "aftakar",
    "aftota",
    "aftoto",
    "afutar",
    "agama",
    "agar",
    "agen",
    "agunakan",
    "ahad",
    "ai",
    "aini",
    "ajadikan",
    "ajak",
    "ajar",
    "ajarkan",
    "ajukan",
    "aka",
    "akademis",
    "akamika",
    "akan",
    "akape",
    "akarja",
    "akatik",
    "akelola",
    "akhir",
    "akhirakhir",
    "akibat",
    "akoleksi",
    "akpe",
    "akses",
    "aksi",
    "aktif",
    "aktifkan",
    "aktivitas",
    "aku",
    "akun",
    "alam",
    "alamat",
    "alami",
    "alarm",
    "alat",
    "alati",
    "alawan",
    "alkohol",
    "alokasi",
    "alunalun",
    "am",
    "ama",
    "amal",
    "aman",
    "amau",
    "ambisi",
    "amdugaf",
    "amemim",
    "amengerti",
    "amgudaf",
    "ami",
    "amia",
    "amige",
    "amiliki",
    "amine",
    "amipe",
    "amiya",
    "amkef",
    "amket",
    "amnagin",
    "amnonam",
    "amsimbiyang",
    "ana",
    "anak",
    "analisis",
    "analitis",
    "anar",
    "anggota",
    "angka",
    "angkasa",
    "angkutan",
    "ani",
    "animasi",
    "anin",
    "antar",
    "antara",
    "antasr",
    "anti",
    "antik",
    "anukwai",
    "anunkwai",
    "anyaman",
    "aorat",
    "aosir",
    "apa",
    "apahami",
    "apakah",
    "apake",
    "apaki",
    "apana",
    "apanpana",
    "aparlu",
    "apartemen",
    "aperiksa",
    "aperluas",
    "apertahankan",
    "api",
    "aplikasi",
    "arah",
    "argument",
    "arsitektur",
    "aruri",
    "arwa",
    "asa",
    "asakolah",
    "asal",
    "asanak",
    "asap",
    "asasa",
    "asasi",
    "asekolah",
    "asiawa",
    "asigait",
    "asigen",
    "asinaga",
    "asing",
    "asksi",
    "asogi",
    "aspek",
    "astronomi",
    "asuhan",
    "asuka",
    "asukata",
    "asupan",
    "atan",
    "atasi",
    "atatak",
    "atau",
    "atekan",
    "ati",
    "atingkatkan",
    "atini",
    "atipe",
    "atiti",
    "atmosfer",
    "atno",
    "ato",
    "atogim",
    "atoin",
    "atom",
    "atomi",
    "atopi",
    "atopikwai",
    "atulis",
    "atur",
    "aturan",
    "auji",
    "aukur",
    "aum",
    "aun",
    "aunkwai",
    "automotif",
    "auwa",
    "awal",
    "awarag",
    "awua",
    "babair",
    "babayar",
    "baca",
    "bagi",
    "bagian",
    "bahagia",
    "bahagian",
    "bahan",
    "bahasa",
    "bahaya",
    "baik",
    "bair",
    "bakar",
    "bakat",
    "baku",
    "balajar",
    "balajara",
    "bali",
    "balkon",
    "band",
    "bandara",
    "bandari",
    "bangga",
    "bangsa",
    "bangun",
    "bank",
    "bantu",
    "bantuan",
    "bar",
    "barak",
    "barang",
    "baranti",
    "barbarak",
    "bare",
    "bari",
    "barik",
    "barsih",
    "baru",
    "barua",
    "barubah",
    "basket",
    "bata",
    "batak",
    "batasan",
    "batbata",
    "baterai",
    "bati",
    "batik",
    "batin",
    "bayar",
    "beasiswa",
    "bebas",
    "bekali",
    "bekerja",
    "belajar",
    "belakang",
    "bengkel",
    "benim",
    "bentuk",
    "bepergian",
    "beradaptasi",
    "beragam",
    "berat",
    "berbagai",
    "berbakat",
    "berbasis",
    "berbeda",
    "berdaya",
    "berdayakan",
    "berekspresi",
    "bergabung",
    "bergaul",
    "bergenre",
    "berhitung",
    "beri",
    "beriberi",
    "berikut",
    "berita",
    "berkala",
    "berkelanjutan",
    "berkemah",
    "berkembang",
    "berkomunikasi",
    "berkontribusi",
    "berkuda",
    "berkumpul",
    "berkunjung",
    "berlibur",
    "bermeditasi",
    "berolahraga",
    "berpartisipasi",
    "berpengaruh",
    "berpihak",
    "berpusat",
    "bersama",
    "bersamasama",
    "bersantai",
    "bersedia",
    "bersejarah",
    "berselancar",
    "bersemangat",
    "bersepeda",
    "bersih",
    "bersihkan",
    "berubah",
    "berupa",
    "betawi",
    "bi",
    "bia",
    "biasa",
    "biasanya",
    "bidang",
    "bii",
    "bimbing",
    "bimbingan",
    "bintang",
    "bioskop",
    "biru",
    "bisa",
    "bisnis",
    "bituan",
    "blockchain",
    "blogging",
    "blueberry",
    "bo",
    "boaceya",
    "bohubungan",
    "bola",
    "bolognese",
    "bonis",
    "bos",
    "bosan",
    "bosefik",
    "bota",
    "botabre",
    "botakasi",
    "botanan",
    "botefik",
    "boti",
    "bowl",
    "bromo",
    "bronies",
    "brownis",
    "bsia",
    "bua",
    "buah",
    "buakaf",
    "buakat",
    "buan",
    "buat",
    "buatan",
    "buatbuat",
    "budaya",
    "buka",
    "buku",
    "bullying",
    "bulu",
    "bulutangkis",
    "bunan",
    "bunga",
    "bungabunga",
    "burar",
    "bus",
    "cacar",
    "cacat",
    "cadangan",
    "cahaya",
    "cakap",
    "camilan",
    "campuran",
    "canggih",
    "cangkir",
    "capai",
    "capatu",
    "cara",
    "cari",
    "carita",
    "caritakan",
    "cat",
    "catur",
    "cegah",
    "cek",
    "cemas",
    "cerah",
    "cinta",
    "ciptakan",
    "coba",
    "cocok",
    "coklat",
    "contoh",
    "crypto",
    "cryptocurrency",
    "cuaca",
    "cukup",
    "curiga",
    "customer",
    "cuti",
    "cv",
    "dahan",
    "dalam",
    "damai",
    "dampak",
    "dan",
    "danau",
    "dapat",
    "dapur",
    "darah",
    "daripada",
    "darurat",
    "dasar",
    "deforestasi",
    "dekorasi",
    "demokrasi",
    "depan",
    "desa",
    "desadesa",
    "desain",
    "detail",
    "di",
    "diambil",
    "diet",
    "diferensiasi",
    "digital",
    "dikunjungi",
    "dinamika",
    "dingin",
    "dini",
    "diri",
    "dirig",
    "disabilitas",
    "disiplin",
    "diskriminasi",
    "diterapkan",
    "diving",
    "dokter",
    "dokumenter",
    "dompet",
    "dorong",
    "dorongan",
    "drama",
    "dugaf",
    "dukung",
    "dukungan",
    "dunia",
    "eajak",
    "easir",
    "eatur",
    "ebaca",
    "ebalajar",
    "ebalas",
    "ebantu",
    "ebaranti",
    "ebayar",
    "ebayara",
    "ebrata",
    "ebreta",
    "ebuakaf",
    "ebuakap",
    "ebuakat",
    "ebuku",
    "eburi",
    "ecari",
    "ecaritau",
    "ecat",
    "ecek",
    "ecemilan",
    "ecoba",
    "ecommerce",
    "edar",
    "edi",
    "edit",
    "efagait",
    "efanono",
    "efarokwai",
    "efdamik",
    "efe",
    "efektif",
    "efenik",
    "efikir",
    "efio",
    "efna",
    "efnigi",
    "efnona",
    "efogim",
    "efor",
    "efroknai",
    "efrokwai",
    "eftakwai",
    "eganti",
    "eguain",
    "egwain",
    "ehari",
    "ehidangan",
    "ehubungi",
    "eimau",
    "eingin",
    "eisin",
    "ejaga",
    "ejanji",
    "ejawaban",
    "ejemput",
    "eka",
    "ekaluar",
    "ekarja",
    "ekasi",
    "ekedengaran",
    "ekeluarga",
    "ekesehatan",
    "eketemu",
    "ekirim",
    "ekoleksi",
    "ekonomi",
    "ekoraf",
    "ekorafsina",
    "ekskursi",
    "ekspetasi",
    "ekspresi",
    "ekspresif",
    "ekstra",
    "ekstrem",
    "ekstrim",
    "ekuai",
    "ekumi",
    "ekurang",
    "elangganan",
    "elektronik",
    "elemen",
    "elupa",
    "ema",
    "emaaf",
    "emai",
    "email",
    "emar",
    "emasalah",
    "emau",
    "emerasa",
    "emi",
    "emiga",
    "emiliki",
    "eminuman",
    "emisi",
    "emnagin",
    "emobil",
    "emosi",
    "emosional",
    "ena",
    "enawan",
    "energi",
    "energy",
    "engin",
    "eni",
    "eniga",
    "enim",
    "eninin",
    "entrepreneurship",
    "eosir",
    "epanpana",
    "eparlu",
    "epepar",
    "eperbaiki",
    "eperjalanan",
    "epindah",
    "epinjam",
    "epotret",
    "era",
    "erasa",
    "erat",
    "erela",
    "erumah",
    "eruri",
    "erwa",
    "erwawa",
    "es",
    "esa",
    "esahabat",
    "esai",
    "esalam",
    "esan",
    "esiawa",
    "esibuk",
    "esigait",
    "esinaga",
    "eskperimen",
    "esuka",
    "etai",
    "etanam",
    "etananam",
    "etarima",
    "etaro",
    "etasan",
    "etdamik",
    "eteman",
    "etemani",
    "etertarik",
    "etgait",
    "eti",
    "etika",
    "etin",
    "etine",
    "etnis",
    "etno",
    "etogim",
    "etogin",
    "etoim",
    "etoin",
    "etom",
    "etomkuai",
    "etopi",
    "etulis",
    "eum",
    "eun",
    "euwa",
    "ev",
    "evaluasi",
    "ewaktu",
    "ewareras",
    "eyabak",
    "fagait",
    "fagfag",
    "fair",
    "fakans",
    "fakansi",
    "fakin",
    "fakom",
    "fakon",
    "faktor",
    "fam",
    "fanana",
    "fanena",
    "fanin",
    "farak",
    "farakwai",
    "farok",
    "farokwai",
    "fasasai",
    "fasasawa",
    "faserir",
    "fashion",
    "fasilitas",
    "fasilitator",
    "fasion",
    "fasirir",
    "faterir",
    "fatota",
    "fatua",
    "fauna",
    "favorit",
    "favoritku",
    "felem",
    "fenam",
    "fenat",
    "fenomena",
    "festival",
    "festivalfestival",
    "fesyen",
    "fi",
    "fifian",
    "fikir",
    "fikiran",
    "fikirkan",
    "fiksi",
    "film",
    "finansial",
    "finta",
    "fintech",
    "firas",
    "fisik",
    "fitisafi",
    "fitri",
    "fitur",
    "fiyai",
    "fleksibel",
    "fleksibilitas",
    "flora",
    "fogim",
    "fokus",
    "fondasi",
    "food",
    "for",
    "formal",
    "formulir",
    "fosil",
    "foto",
    "fotografi",
    "fotokopi",
    "frei",
    "frubrir",
    "fungsi",
    "gadget",
    "game",
    "gamifikasi",
    "gampang",
    "ganggu",
    "gara",
    "garak",
    "garar",
    "gaya",
    "gender",
    "generasi",
    "genggam",
    "genre",
    "geprek",
    "gerakan",
    "gigi",
    "ginjal",
    "girif",
    "gitar",
    "gizi",
    "global",
    "globalisasi",
    "goreng",
    "gotong",
    "grafis",
    "green",
    "grup",
    "guakai",
    "gugup",
    "gunain",
    "gunakan",
    "gunung",
    "guru",
    "gym",
    "habar",
    "hadapi",
    "hadiah",
    "hadir",
    "hak",
    "hakhak",
    "hal",
    "halo",
    "hangat",
    "harap",
    "harapkan",
    "harga",
    "hargai",
    "hari",
    "harian",
    "harmoni",
    "harus",
    "hasil",
    "hayat",
    "hayati",
    "hemat",
    "herbal",
    "hewan",
    "hias",
    "hiburan",
    "hidangan",
    "hidrasi",
    "hidup",
    "hijau",
    "hobi",
    "hormati",
    "horor",
    "hotel",
    "hubungan",
    "hubungi",
    "hubungkan",
    "hukanak",
    "hukum",
    "humbasi",
    "humnamin",
    "humor",
    "hutan",
    "ia",
    "ibenin",
    "icarita",
    "idampak",
    "identitas",
    "idesain",
    "idial",
    "idul",
    "iga",
    "igae",
    "ige",
    "ijawaban",
    "ikarya",
    "ikatan",
    "ikir",
    "iklim",
    "ikut",
    "ilmiah",
    "ilmu",
    "imnim",
    "improvisasinya",
    "indah",
    "indan",
    "individu",
    "indonesia",
    "industri",
    "industrialisasi",
    "informasi",
    "informatif",
    "infrastruktur",
    "ingat",
    "inggris",
    "ingin",
    "ini",
    "ininim",
    "inisiatif",
    "inklusif",
    "inomor",
    "inovasi",
    "inovatif",
    "inspirasi",
    "inspiratif",
    "instruksional",
    "instrumen",
    "integrasi",
    "integritas",
    "intensif",
    "intensitas",
    "interaksi",
    "internasional",
    "internet",
    "interparsonal",
    "interpersonal",
    "invertasi",
    "investasi",
    "iot",
    "ipengaruh",
    "irasa",
    "iresiko",
    "isa",
    "ise",
    "isi",
    "isin",
    "isinasin",
    "isinena",
    "isnena",
    "istarat",
    "istiadat",
    "istimewa",
    "istirahat",
    "istrahat",
    "isu",
    "isuisu",
    "ita",
    "italia",
    "itallia",
    "itanua",
    "iteman",
    "iulang",
    "iya",
    "iyanak",
    "izin",
    "ja",
    "jadi",
    "jadwal",
    "jaga",
    "jagara",
    "jahat",
    "jalanan",
    "jalani",
    "jam",
    "jangka",
    "janji",
    "jantung",
    "jarak",
    "jauh",
    "jawa",
    "jawab",
    "jawaban",
    "jaz",
    "jazz",
    "jelajah",
    "jemput",
    "jepang",
    "jepara",
    "jet",
    "jika",
    "jujur",
    "jumlah",
    "jurnalistik",
    "jus",
    "ka",
    "kaadaan",
    "kabar",
    "kaber",
    "kabubuan",
    "kaca",
    "kacamata",
    "kadang",
    "kadar",
    "kaderak",
    "kado",
    "kaf",
    "kafakin",
    "kafalin",
    "kafe",
    "kafi",
    "kah",
    "kai",
    "kakanak",
    "kaki",
    "kaktus",
    "kalakuan",
    "kalakuang",
    "kalangan",
    "kalau",
    "kalender",
    "kaler",
    "kali",
    "kaligrafi",
    "kalimantan",
    "kalo",
    "kalu",
    "kaluaraga",
    "kaluarga",
    "kamar",
    "kambang",
    "kamera",
    "kami",
    "kan",
    "kanal",
    "kantor",
    "kantuni",
    "kapal",
    "kapala",
    "kaparluan",
    "kapiropi",
    "kapiropir",
    "kapiropirami",
    "kapropir",
    "karagar",
    "karagatumi",
    "karagatuni",
    "karagragar",
    "karakter",
    "karbohidrat",
    "karbon",
    "kardiovaskuler",
    "karena",
    "karier",
    "karir",
    "karja",
    "karjang",
    "karjasama",
    "karna",
    "karton",
    "karya",
    "kasehatan",
    "kasi",
    "kasih",
    "kasimasuk",
    "kasubasa",
    "kasuh",
    "kasuk",
    "kata",
    "katagori",
    "katani",
    "katanifan",
    "katik",
    "katikkatik",
    "katirig",
    "katirik",
    "katiring",
    "katirtirig",
    "katuh",
    "kaurang",
    "kawankawan",
    "ke",
    "ke21",
    "keadaan",
    "keadilan",
    "keagamaan",
    "keahlian",
    "keamanan",
    "keanekaragaman",
    "kebebasan",
    "keberagaman",
    "keberhasilan",
    "kebersamaan",
    "kebersihan",
    "kebiasaan",
    "kebijakan",
    "kebudayaan",
    "kebugaran",
    "kebutuhan",
    "kecakapan",
    "kecantikan",
    "kecemburuan",
    "kecerdasan",
    "kecerdesan",
    "kedik",
    "kegiatan",
    "keharmonisan",
    "keharmonisasi",
    "kehi",
    "kehidupan",
    "keindahan",
    "kejahatan",
    "kejutan",
    "kekebalan",
    "kekuatan",
    "kelahiran",
    "kelas",
    "keliling",
    "kelola",
    "kelontong",
    "keluara",
    "keluaraga",
    "keluarga",
    "kemacetan",
    "kemah",
    "kemajuan",
    "kemampuan",
    "kemandirian",
    "kemauan",
    "kembang",
    "kembangkan",
    "kemer",
    "kemerdekaan",
    "kemi",
    "kemiskinan",
    "kemnasin",
    "kendaraan",
    "keni",
    "kepemilikan",
    "kepemimpinan",
    "kepentingan",
    "kepercayaan",
    "keperluan",
    "kepribadian",
    "keputusan",
    "kerabat",
    "keragaman",
    "kerajinan",
    "kereta",
    "kerga",
    "kergaga",
    "keris",
    "kerja",
    "kerjanya",
    "kerjasama",
    "kerusakan",
    "kesadaran",
    "kesadarasn",
    "kesalahan",
    "kesayangan",
    "kesehatan",
    "keseimbangan",
    "kesejahteraan",
    "keselamatan",
    "kesenjangan",
    "kesetaraan",
    "kesulitan",
    "ketahanan",
    "ketahui",
    "ketelitian",
    "ketemu",
    "keterampilan",
    "keterlibatan",
    "ketidaksetaraan",
    "ketimpangan",
    "ketrampilan",
    "keuangan",
    "kewajiban",
    "keyakinan",
    "khas",
    "khusus",
    "kirawar",
    "kita",
    "klasik",
    "klinik",
    "klub",
    "kobi",
    "kobiasaan",
    "kofi",
    "kognitif",
    "kokoban",
    "kokoh",
    "kokok",
    "kolaboratif",
    "koleksi",
    "kolesterol",
    "koluarga",
    "komedi",
    "kominasi",
    "komitmen",
    "kompetensi",
    "kompetisi",
    "komunikasi",
    "komunitas",
    "konflik",
    "konsep",
    "konser",
    "konservasi",
    "konstruksi",
    "konsumen",
    "konteks",
    "kontemporer",
    "konten",
    "kontribusi",
    "kontrol",
    "kopi",
    "kopiropir",
    "kopirropir",
    "korafsina",
    "korea",
    "kosehatan",
    "kosulitan",
    "kota",
    "kotak",
    "kotor",
    "kotoran",
    "kreatif",
    "kreatifivitas",
    "kreativitas",
    "kreator",
    "krim",
    "kritis",
    "kuai",
    "kualitas",
    "kuat",
    "kues",
    "kuesnya",
    "kuesta",
    "kueswes",
    "kuhanak",
    "kukanak",
    "kukis",
    "kuliah",
    "kuliner",
    "kulit",
    "kulkas",
    "kultur",
    "kumbamin",
    "kuminasi",
    "kumnamin",
    "kumnasi",
    "kunci",
    "kunit",
    "kunjungi",
    "kurang",
    "kurangi",
    "kurikuler",
    "kurikulum",
    "kursus",
    "kuruk",
    "kuruki",
    "kurukisa",
    "kurula",
    "kusafa",
    "kusafas",
    "kusafayang",
    "kuskuni",
    "kussafa",
    "kuwai",
    "kuwes",
    "kuwesta",
    "kuweswes",
    "kwai",
    "labih",
    "laboratorium",
    "ladan",
    "lagu",
    "lahan",
    "lalah",
    "lampu",
    "lampur",
    "langka",
    "langkah",
    "langsung",
    "lanjut",
    "lansia",
    "lapangan",
    "lari",
    "latar",
    "latihan",
    "latlat",
    "laut",
    "lautan",
    "lawan",
    "layanan",
    "lebih",
    "lelah",
    "lembaga",
    "lengkap",
    "leptop",
    "lestari",
    "lewat",
    "lezat",
    "liar",
    "libur",
    "liburan",
    "limbah",
    "lindung",
    "lindungi",
    "lingkungan",
    "linguistik",
    "lisan",
    "listrik",
    "literasi",
    "literatur",
    "litersi",
    "log",
    "lokal",
    "lomba",
    "lombok",
    "longgar",
    "lontar",
    "lowongan",
    "luang",
    "luar",
    "luas",
    "lucu",
    "lukis",
    "lunas",
    "ma",
    "maaf",
    "maantar",
    "macammacam",
    "macet",
    "mada",
    "madige",
    "madirig",
    "madirik",
    "mador",
    "mafogim",
    "mafsai",
    "maga",
    "magang",
    "magen",
    "magige",
    "magin",
    "maginesan",
    "mahasiswa",
    "majalah",
    "majamput",
    "makin",
    "malalui",
    "mama",
    "mampu",
    "mana",
    "managin",
    "manajer",
    "manawas",
    "mandir",
    "mandiri",
    "manfaat",
    "marasa",
    "maraton",
    "maresar",
    "maresat",
    "maryanak",
    "masa",
    "masalah",
    "masesar",
    "masiag",
    "masiak",
    "masin",
    "masina",
    "masingmasing",
    "masir",
    "masisi",
    "masyarakat",
    "mata",
    "matahari",
    "matan",
    "mau",
    "maukwai",
    "maupun",
    "mawar",
    "media",
    "medis",
    "meditasi",
    "megerti",
    "meja",
    "melalui",
    "melestarikan",
    "melibatkan",
    "melukis",
    "memahami",
    "memandang",
    "membaca",
    "membantu",
    "membuka",
    "membutuhkan",
    "memiliki",
    "mempengaruhi",
    "memperkenalkan",
    "memperoleh",
    "mempromosikan",
    "menang",
    "menangkap",
    "menantang",
    "menarik",
    "mencakup",
    "mencegah",
    "menciptakan",
    "mencoba",
    "mencobanya",
    "mendalam",
    "mendaur",
    "mendesak",
    "mendukun",
    "mendukung",
    "menenangkan",
    "mengabadikan",
    "mengagumkan",
    "mengajar",
    "mengatasi",
    "mengembangkan",
    "mengenal",
    "mengenalkan",
    "mengentaskan",
    "mengerti",
    "mengesankan",
    "menggambar",
    "menggunakan",
    "menghargai",
    "menghibur",
    "mengikuti",
    "mengprganisir",
    "mengubah",
    "mengurangi",
    "menim",
    "meningkatkan",
    "menjadi",
    "menjaga",
    "menjalani",
    "menstruasi",
    "mental",
    "mentoring",
    "mentorship",
    "menular",
    "menulis",
    "menurut",
    "menyenangkan",
    "merasi",
    "merayakan",
    "merayakannya",
    "merejar",
    "merekomendasikan",
    "merupakan",
    "mesin",
    "metode",
    "meurut",
    "mi",
    "miatur",
    "micek",
    "micoba",
    "midi",
    "midifor",
    "midima",
    "miditi",
    "mifan",
    "mifatota",
    "mifogim",
    "mifogin",
    "mige",
    "migrasi",
    "mijaga",
    "mikasi",
    "mikirim",
    "mikunci",
    "milatihan",
    "mimcia",
    "mimpi",
    "min",
    "minah",
    "minak",
    "minangkabau",
    "minasbi",
    "minat",
    "mincia",
    "minggu",
    "miniaga",
    "miniga",
    "minminak",
    "minum",
    "minuman",
    "miosir",
    "mipe",
    "mipelajari",
    "miruri",
    "misa",
    "miselesaikan",
    "misi",
    "misiak",
    "misinaga",
    "miskin",
    "misogi",
    "misteri",
    "misuka",
    "misyag",
    "mitanam",
    "mitatak",
    "miti",
    "mitogin",
    "mitoin",
    "mitom",
    "mitulis",
    "mitutif",
    "miulang",
    "miurus",
    "ml",
    "mo",
    "mobil",
    "mode",
    "model",
    "moderen",
    "modern",
    "mofin",
    "molawan",
    "momen",
    "momenmomen",
    "moral",
    "morin",
    "mosir",
    "motivasi",
    "motor",
    "mua",
    "muda",
    "mudukwa",
    "muffin",
    "muguain",
    "mugwaian",
    "mugwain",
    "muka",
    "mukufenam",
    "mukusafa",
    "mukwa",
    "mulai",
    "multi",
    "multikultural",
    "mungkin",
    "munim",
    "munin",
    "munkusafa",
    "munkwai",
    "murara",
    "murarar",
    "murid",
    "museum",
    "musik",
    "musiknya",
    "musim",
    "musti",
    "na",
    "naga",
    "nanam",
    "nanti",
    "narkoba",
    "nasi",
    "nasin",
    "nasional",
    "nastar",
    "natal",
    "natinati",
    "nawan",
    "ne",
    "negara",
    "negatif",
    "negeri",
    "nena",
    "nenas",
    "nft",
    "ni",
    "nias",
    "nifnena",
    "nikatan",
    "nikmati",
    "nilai",
    "nilainilai",
    "nima",
    "nimnena",
    "ninin",
    "nomor",
    "non",
    "nonton",
    "novel",
    "nua",
    "nukwa",
    "nusa",
    "nya",
    "nyaman",
    "nyamanta",
    "nyanak",
    "nyata",
    "nyenyak",
    "obantu",
    "obat",
    "obati",
    "obeban",
    "obesitas",
    "obiasa",
    "obisa",
    "obo",
    "obuakaf",
    "obuku",
    "ocoba",
    "odi",
    "odiri",
    "oduka",
    "oemail",
    "of",
    "ofafota",
    "ofarakwai",
    "ofi",
    "ofikir",
    "ofiyai",
    "oftota",
    "oftotayai",
    "ogarar",
    "ohari",
    "ohewan",
    "oi",
    "ois",
    "oisin",
    "okabar",
    "okarja",
    "okasi",
    "okeluarga",
    "okesehatan",
    "okesukaan",
    "okues",
    "olahraga",
    "oleh",
    "oli",
    "oliburan",
    "olimpiade",
    "oma",
    "omau",
    "omenikmati",
    "omi",
    "omicoba",
    "omidifor",
    "omikasi",
    "ominige",
    "omiosir",
    "omirasa",
    "omisinaga",
    "omisuka",
    "omiti",
    "omosir",
    "omsinaga",
    "omua",
    "omugwain",
    "omurwa",
    "onawan",
    "oni",
    "oninin",
    "online",
    "onomor",
    "opahami",
    "opandangan",
    "opangalaman",
    "oparlu",
    "opekerjaan",
    "opelajaran",
    "opelajari",
    "opena",
    "opendapat",
    "operasaan",
    "operjalanan",
    "opernah",
    "opernikahan",
    "opertumbuhan",
    "opesan",
    "opikir",
    "opikiran",
    "opresentasi",
    "orag",
    "oragawait",
    "orang",
    "orara",
    "orasa",
    "orekomendasi",
    "orencana",
    "organ",
    "organik",
    "organisasi",
    "organisir",
    "osahabat",
    "osakola",
    "osampai",
    "osetia",
    "osir",
    "osuka",
    "otak",
    "otapanpana",
    "otas",
    "otati",
    "oterlibat",
    "otim",
    "otomotif",
    "oumur",
    "oven",
    "oyaman",
    "pada",
    "paham",
    "pahami",
    "pahat",
    "pahlawan",
    "pakai",
    "pake",
    "pakerjaan",
    "paket",
    "paki",
    "paling",
    "palu",
    "pameran",
    "panas",
    "pancake",
    "pancaroba",
    "pandang",
    "pandangan",
    "pandemi",
    "pandidikan",
    "pangan",
    "panorama",
    "pantai",
    "panting",
    "pantun",
    "papua",
    "parar",
    "pariwisata",
    "parjalanan",
    "parkakas",
    "parkir",
    "parlu",
    "parnah",
    "parobahan",
    "parsoalan",
    "partama",
    "partisipasi",
    "paruparu",
    "pas",
    "pasa",
    "pasabar",
    "pasangan",
    "pasar",
    "paskali",
    "pasta",
    "pastel",
    "pasti",
    "pastikan",
    "patung",
    "payung",
    "pebo",
    "pedesaan",
    "peduli",
    "pegunungan",
    "peka",
    "pekan",
    "pekerja",
    "pekerjaan",
    "pelajaran",
    "pelajari",
    "pelanggan",
    "pelatihan",
    "pelayan",
    "pelestarian",
    "peluang",
    "pemahaman",
    "pemain",
    "pemandangan",
    "pemantauan",
    "pemasaran",
    "pembangunan",
    "pembangungan",
    "pembelajaran",
    "pemberdayaan",
    "pemecahan",
    "pemeran",
    "pemeriksaan",
    "pemerintah",
    "pemerintahan",
    "pemilahan",
    "pemilihan",
    "pemilu",
    "pemimpin",
    "pemograman",
    "pemrograman",
    "pena",
    "pencernaan",
    "pendapat",
    "pendapatan",
    "pendekatan",
    "pendidikan",
    "penekanan",
    "penelitian",
    "penerimaan",
    "pengabdian",
    "pengacara",
    "pengajaran",
    "pengalaman",
    "pengangguran",
    "pengaruh",
    "pengasuhan",
    "pengaturan",
    "pengeluaran",
    "pengembangan",
    "pengetahuan",
    "penggunaan",
    "penghabisan",
    "pengharagaan",
    "penghargaan",
    "penghijauan",
    "penghormatan",
    "penglihatan",
    "penguasa",
    "pengungsian",
    "penhargaan",
    "penilaian",
    "peningkatan",
    "pensil",
    "penting",
    "pentingnya",
    "pentng",
    "penuh",
    "penularan",
    "penutup",
    "penyakit",
    "penyebaran",
    "penyuluhan",
    "pepar",
    "perabotan",
    "peran",
    "perang",
    "perangi",
    "perangkat",
    "perangko",
    "perar",
    "perasaan",
    "perawatan",
    "perayaan",
    "perbedaan",
    "perbelanjaan",
    "percaya",
    "pergantian",
    "perhatian",
    "perikanan",
    "perilaku",
    "perintah",
    "peristiwa",
    "perjalanan",
    "perkaya",
    "perkembangan",
    "perlengkapan",
    "permainan",
    "permasalahan",
    "perna",
    "pernah",
    "perobahan",
    "peroleh",
    "perpustakaan",
    "persahabatan",
    "persia",
    "persiapkan",
    "persyarat",
    "pertahankan",
    "pertandingan",
    "pertanian",
    "pertanyaan",
    "pertemanan",
    "pertemuan",
    "pertemuang",
    "pertumbuhan",
    "pertunjukkan",
    "perubahan",
    "perusahaan",
    "pesan",
    "pesawat",
    "peserta",
    "pesta",
    "peta",
    "petani",
    "petua",
    "petualangan",
    "petunjuk",
    "piano",
    "pihak",
    "pikir",
    "pikiran",
    "pikirkan",
    "piknik",
    "pindah",
    "pinjam",
    "pintar",
    "pitis",
    "pizza",
    "planet",
    "plastik",
    "platform",
    "platonik",
    "podcast",
    "podcasting",
    "pohon",
    "pola",
    "politik",
    "polusi",
    "pondasi",
    "pop",
    "populer",
    "poris",
    "porkakas",
    "porsi",
    "portama",
    "pos",
    "positif",
    "potensi",
    "potensial",
    "praktek",
    "praktis",
    "prangko",
    "presentase",
    "presentasi",
    "prestasi",
    "pribadi",
    "prioritas",
    "privasi",
    "produk",
    "produktivitas",
    "program",
    "proses",
    "protein",
    "proyek",
    "proyekproyek",
    "psikologi",
    "psikososial",
    "publik",
    "puding",
    "puisi",
    "pupuk",
    "purnanam",
    "pusat",
    "putus",
    "rahasia",
    "rai",
    "rajin",
    "ramah",
    "ramen",
    "rangsang",
    "rapat",
    "rapor",
    "rar",
    "rara",
    "ras",
    "rasa",
    "raurir",
    "rawat",
    "raya",
    "rayakan",
    "reality",
    "recycling",
    "rehabilitasi",
    "rekomendasi",
    "relaksasi",
    "relawan",
    "remaja",
    "remediasi",
    "remot",
    "renang",
    "rencana",
    "rendah",
    "rendang",
    "reproduksi",
    "rera",
    "rerara",
    "rerati",
    "reratiti",
    "rere",
    "rerera",
    "resep",
    "resmi",
    "restoran",
    "restoranrestoran",
    "revolusi",
    "ririr",
    "riset",
    "ritme",
    "rock",
    "rok",
    "romantik",
    "romantis",
    "roti",
    "royong",
    "ruang",
    "rugi",
    "rumah",
    "rupa",
    "rurir",
    "rururir",
    "rusak",
    "rutin",
    "sa",
    "saat",
    "sabang",
    "sadang",
    "sadar",
    "safa",
    "sahabat",
    "saimbang",
    "sains",
    "saja",
    "sakarang",
    "sakolah",
    "sakolahsakolah",
    "salad",
    "salalu",
    "salam",
    "salamat",
    "saling",
    "salon",
    "sama",
    "samangat",
    "samasama",
    "sambal",
    "sampah",
    "sampai",
    "sampaikan",
    "sampe",
    "sana",
    "sanang",
    "sandi",
    "sangat",
    "sanitasi",
    "santun",
    "sapuan",
    "saran",
    "sarana",
    "sarapan",
    "sasa",
    "sasata",
    "sasik",
    "sasiknanam",
    "sastra",
    "satik",
    "satwa",
    "sayang",
    "sayur",
    "se",
    "sea",
    "sebagai",
    "sebelum",
    "secara",
    "sedang",
    "segar",
    "segera",
    "seharihari",
    "sehat",
    "seimbang",
    "seiring",
    "sejajar",
    "sejarah",
    "sejuk",
    "sekali",
    "sekelas",
    "sekeluarga",
    "sekitar",
    "sekolah",
    "seks",
    "seksual",
    "sektor",
    "selama",
    "selamat",
    "selancar",
    "selfcare",
    "semakin",
    "semeru",
    "semesta",
    "semi",
    "semoga",
    "sempat",
    "senang",
    "sendiri",
    "sengaja",
    "senggang",
    "seni",
    "seniman",
    "seo",
    "sepak",
    "sepanjang",
    "sepeda",
    "seperti",
    "serag",
    "sering",
    "seringkali",
    "serius",
    "seru",
    "service",
    "sesuai",
    "setara",
    "setelah",
    "setia",
    "setiap",
    "setuju",
    "siang",
    "siap",
    "siapppitis",
    "siawa",
    "siber",
    "sibuk",
    "sihat",
    "sikarir",
    "siklus",
    "silang",
    "sina",
    "sinabuat",
    "sinetron",
    "singapura",
    "sirsira",
    "sisisin",
    "sistem",
    "siswa",
    "sky",
    "smoothie",
    "smothi",
    "smothie",
    "soal",
    "sobat",
    "sofa",
    "sogarar",
    "sogi",
    "solid",
    "solo",
    "somangat",
    "somangaty",
    "sompai",
    "sop",
    "sopan",
    "sosial",
    "souvenir",
    "spageti",
    "spanyol",
    "spesialis",
    "startup",
    "stasiun",
    "stem",
    "strategi",
    "streaming",
    "stres",
    "suara",
    "suasana",
    "suka",
    "sukata",
    "suku",
    "sulawesi",
    "sulit",
    "sulsula",
    "sum",
    "suman",
    "sumau",
    "sumbang",
    "sumber",
    "sungai",
    "supaya",
    "supermarket",
    "surat",
    "surya",
    "susa",
    "susah",
    "sushi",
    "susu",
    "susun",
    "syukur",
    "ta",
    "taafdamik",
    "taatasi",
    "tabaki",
    "tabaku",
    "tabakudapa",
    "tabalajar",
    "tabangun",
    "tabantu",
    "tabarlakukan",
    "tabelajar",
    "tabentuk",
    "taberdayakan",
    "tabimbing",
    "tabin",
    "tabir",
    "tabre",
    "taburar",
    "tabuti",
    "tacapai",
    "tacegah",
    "tadeteksi",
    "tadukung",
    "tafakansi",
    "tafarokwai",
    "tafdanik",
    "tafgait",
    "tafi",
    "tafikir",
    "tafisina",
    "tafkom",
    "tafna",
    "tafnaga",
    "tafno",
    "tafnona",
    "tafonak",
    "tafor",
    "tafrakwai",
    "tafrokwai",
    "tafrubir",
    "tafrukwai",
    "tafsata",
    "tafsawa",
    "taftota",
    "tagihan",
    "tagunakan",
    "tagwain",
    "tahadapi",
    "tahan",
    "tahormati",
    "tahu",
    "tahun",
    "tai",
    "tajaga",
    "tajangkit",
    "taka",
    "takarja",
    "takasi",
    "takelola",
    "taksi",
    "takumpul",
    "takurangi",
    "talaf",
    "talalu",
    "talat",
    "talibat",
    "taman",
    "tamang",
    "tamangirif",
    "tamantaman",
    "tami",
    "tamiga",
    "tamkef",
    "tampat",
    "tamsina",
    "tamu",
    "tamulai",
    "tan",
    "tana",
    "tanam",
    "tanaman",
    "tangan",
    "tangani",
    "tangga",
    "tanggung",
    "tanggungjawab",
    "tangkis",
    "taniga",
    "tanita",
    "tantangan",
    "tanu",
    "taosir",
    "tapahami",
    "tapak",
    "tapaki",
    "tapali",
    "tapana",
    "tapanpana",
    "taparlu",
    "taperiksa",
    "tapi",
    "tarangsang",
    "tarara",
    "taras",
    "tarawat",
    "tarayakan",
    "tarbang",
    "tarhadap",
    "tari",
    "tarima",
    "tarlalu",
    "tarlambat",
    "tarlibat",
    "tarom",
    "tartinggal",
    "taruri",
    "tarus",
    "tarustarus",
    "tarwa",
    "tas",
    "tasai",
    "tasat",
    "tasiawa",
    "tasimaga",
    "tasinaga",
    "tasinagata",
    "tasinga",
    "tasnesula",
    "tasogi",
    "tasula",
    "tasusi",
    "tatal",
    "tatat",
    "tati",
    "tatibarik",
    "tatine",
    "tatingkatkan",
    "tatmona",
    "tau",
    "taukwai",
    "taun",
    "taunkwai",
    "tauwa",
    "tawareras",
    "tawuri",
    "teater",
    "tebi",
    "teh",
    "tehes",
    "tekan",
    "tekanan",
    "tekateki",
    "teknologi",
    "tekuni",
    "telepon",
    "televisi",
    "telpon",
    "teman",
    "temanteman",
    "tenis",
    "tentang",
    "tenun",
    "teori",
    "tepat",
    "ter",
    "terap",
    "teratur",
    "terbaru",
    "terbuka",
    "terburuburu",
    "terdiri",
    "tergantung",
    "terhadap",
    "terhubung",
    "terkait",
    "terlarang",
    "terlibat",
    "termasuk",
    "terpencil",
    "tertarik",
    "tertentu",
    "terus",
    "tetangga",
    "tetap",
    "the",
    "thermostat",
    "things",
    "tiap",
    "tig",
    "tiket",
    "tim",
    "tinggal",
    "tinggi",
    "tingkat",
    "tingkatkan",
    "tips",
    "tiri",
    "titi",
    "togim",
    "toko",
    "tokohtokoh",
    "toku",
    "toleransi",
    "tolok",
    "tolong",
    "tomat",
    "tompat",
    "tompattompat",
    "tonton",
    "topik",
    "topikuminasi",
    "topikwai",
    "toraja",
    "torim",
    "toti",
    "totoin",
    "trading",
    "tradisi",
    "tradisional",
    "transfusi",
    "transportasi",
    "traveling",
    "tren",
    "tropis",
    "tua",
    "tuari",
    "tuarikaf",
    "tubuh",
    "tujuan",
    "tukar",
    "tulis",
    "tulisan",
    "tumata",
    "tumi",
    "tuni",
    "tuwari",
    "tuwariwari",
    "tv",
    "uasia",
    "ubah",
    "udara",
    "ujian",
    "ukir",
    "ulang",
    "ulangi",
    "umkm",
    "umum",
    "umur",
    "undang",
    "undangan",
    "unik",
    "unimfakin",
    "unin",
    "untuk",
    "untung",
    "upacara",
    "upaya",
    "urag",
    "uraga",
    "uragawait",
    "uragige",
    "uragurag",
    "urang",
    "urbanisasi",
    "urus",
    "urusan",
    "usaha",
    "usia",
    "utaf",
    "utama",
    "utang",
    "utas",
    "uxui",
    "vaksinasi",
    "vegetarian",
    "verbal",
    "video",
    "vidio",
    "visual",
    "vokasi",
    "vokasional",
    "voli",
    "volunteer",
    "volunteerisme",
    "wa",
    "wagi",
    "waginesan",
    "wait",
    "wajah",
    "wakti",
    "waktu",
    "wan",
    "wanas",
    "wareras",
    "wari",
    "warir",
    "warisan",
    "warna",
    "warni",
    "watan",
    "wayang",
    "we",
    "weir",
    "wer",
    "weramia",
    "wes",
    "weswatan",
    "wifi",
    "wirausaha",
    "wisata",
    "ya",
    "yafan",
    "yag",
    "yagin",
    "yai",
    "yakin",
    "yaman",
    "yami",
    "yanak",
    "yang",
    "yani",
    "yanni",
    "yanyanak",
    "yasi",
    "yasianak",
    "yasinak",
    "yesi",
    "yesianak",
    "yo",
    "yofafrokwai",
    "yoga",
    "yokaf",
    "zaman",
    "zawatan",
    "zerag"
  ]
}